
<?php get_header(); ?>

<main class="pp_box">
<!-- パンくずリスト -->
  <nav id="breadcrumbs" class="mini-font">
    <ul>
      <li itemscope="itemscope" itemtype="">
        <a itemprop="url" href=""><span itemprop="title">トップ</span></a>
      </li>
      <li itemscope="itemscope" itemtype="">
        <span itemprop="title">プライバシーポリシー</span>
      </li>
    </ul>
  </nav>
  <section class="title_box">
    <h1 class="title_h1">プライバシーポリシー</h1>
  </section>
  <section class="pp_contents">
    <h2>個人情報保護方針について</h2>
    <p>LSAMは、事業で得たすべての個人情報を適切に取扱うため、当社の全従業者が遵守すべき行動基準として本項「個人情報保護方針」を定め、その遵守の徹底を図るとともに継続的な改善に努めます。</p>
    <ol>
      <li>
        <h2>1. 個人情報の適正管理・安全性確保について</h2>
        <p>個人情報の管理は適正かつ厳重に行い、当社規程を役員および従業員に周知し、その遵守徹底に努めます。個人情報への不正アクセス、個人情報の漏洩、毀損、滅失の予防に努め、情報セキュリティの向上及び是正を継続的に実施致します。</p>
      </li>
      <li>
        <h2>2. 個人情報の取得・利用について</h2>
        <p>当社は、事業の内容及び規模を考慮した適切な個人情報の取得、利用を行います。すなわち特定された利用目的の達成に必要な範囲を超えた個人情報の取扱いを行わないこと及びそのための措置を講じることと致します。</p>
      </li>
      <li>
        <h2>3. 個人情報の委託・提供について</h2>
        <p>当社は、個人情報の取扱いの全て又は一部を委託する場合は、その取扱いを委託された個人情報の安全管理が図られるよう、委託を受けた者に対する必要かつ適切な監督を行います。<br>当社は、本人の同意なく個人情報を第三者に開示、及び提供することは致しません。ただし下記の場合を除きます。</p>
        <ul>
          <li>・秘密保持契約を締結した企業に対し個人情報の保存、コンピュータ処理を委託する場合</li>
          <li>・クレジット番号の有効性あるいは金融口座の情報を確認するに当たり、その目的内で金融機関に個人情報の提供が必要な場合。</li>
          <li>・法令による規定がある場合、または政府機関による命令がある場合。</li>
        </ul>
      </li>
      <li>
        <h2>4. 個人情報保護体制の継続的改善について</h2>
        <p>当社の個人情報保護体制について定期的に監査、改善を行います。当社の業務内容、社会情勢、情報システムの進歩等の変化を把握し、当社の個人情報保護体制が継続的に改善されるよう努めます。</p>
      </li>
    </ol>
    <p class="mt30">2018年3月1日<br>フリーランサー 宮本 智晃</p>
  </section>

</main>
</main>
<?php get_footer(); ?>
</body>

</html>